messages-start = Привіт, { $name }!
messages-choose_language = Оберіть мову зі списку:
messages-language_is_set = Мову успішно змінено.
messages-create_theme_message = Для створення власної теми відправте боту картинку і він створить з неї тему для вас 😉
messages-send_image_to_get_id = Відправте зображення і я скажу вам його ID
messages-is_not_image_for_get_id = Ви відправили не зображення, відправте зображення
messages-theme_create_choose_device = 1️⃣ Оберіть для якого пристрою створити тему⤵️
messages-theme_create_choose_color_1 = 2️⃣ Оберіть основний колір який буде відображатися у вашій темі⤵️
messages-theme_create_choose_color_2 = 3️⃣ Оберіть колір для відображення основного тексту (текст повідомлень)⤵️
messages-theme_create_choose_color_3 = 4️⃣ Оберіть колір для відображення не основного тексту⤵️
messages-theme_create_choose_alfa = 5️⃣ Оберіть прозорість для повідомлення⤵️
messages-wait_creating_theme = Створюю тему, зачекайте ⏳
messages-error_creating_theme = 🆘Виникла помилка при створенні теми😢, спробуй знову, або пізніше😉
messages-error_same_color = ❗️ Колір фону і колір тексту не мають співпадати, оберіть інший колір
messages-abort_create_theme = ❌Створення теми відмінено
messages-your_theme_created = Тема створена в <a href="https://t.me/{ $bot_username }?start=from_theme">{ $bot_username }</a>
messages-main_menu = ⌨️Головне меню

messages-something_went_wrong = Упс! Щось пішло не так...

button-create_theme = Створити тему
button-add_to_chat = Додати в чат
button-catalog = Каталог
button-faq = F.A.Q.

button-back_to_main_rkb = ⬅️Головне меню

ik_button-pc = Комп'ютер (Windows/Linux)
ik_button-no_alfa = Не прозоре
ik_button-abort = ❌Відмінити
ik_button-back = ⬅️Назад

