messages-start = Привіт, { $name }!
messages-choose_language = Оберіть мову зі списку:
messages-language_is_set = Мову успішно змінено.
messages-create_theme_message = Для створення власної теми відправте боту картинку і він створить з неї тему для вас 😉
messages-send_image_to_get_id = Відправте зображення і я скажу вам його ID
messages-is_not_image_for_get_id = Ви відправили не зображення, відправте зображення
messages-choose_main_coloro_bg = 1️⃣ Оберіть основний колір який буде відображатися у вашій темі⤵️
messages-choose_main_color_text = 2️⃣ Оберіть колір для відображення основного тексту (текст повідомлень)⤵️

messages-something_went_wrong = Упс! Щось пішло не так...

button-create_theme = Створити тему
button-add_to_chat = Додати в чат
button-catalog = Каталог
button-faq = F.A.Q.

ik_button-abort = ❌Відмінити

ik_button-back = ⬅️Назад

