messages-start = Привет, { $name }!
messages-choose_language = Выберите язык из списка:
messages-language_is_set = Язык успешно изменен.
messages-create_theme_message = Для создания собственной темы отправьте боту картинку и он создаст из неё тему для вас 😉
messages-send_image_to_get_id = Отправьте изображение и я скажу вам его ID
messages-is_not_image_for_get_id = Вы отправили не изображение, отправьте изображение
messages-theme_create_choose_device = 1️⃣ Выберите для какого устройства создать тему⤵️
messages-theme_create_choose_color_1 = 2️⃣ Выберите основной цвет, который будет отображаться в вашей теме⤵️
messages-theme_create_choose_color_2 = 3️⃣ Выберите цвет для отображения основного текста (текст сообщений)⤵️
messages-theme_create_choose_color_3 = 4️⃣ Выберите цвет для отображения не основного текста⤵️
messages-theme_create_choose_alfa = 5️⃣ Выберите прозрачность для сообщения⤵️
messages-something_went_wrong = Упс! Что-то пошло не так...

button-create_theme = Создать тему
button-add_to_chat = Добавить в чат
button-catalog = Каталог
button-faq = F.A.Q.

ik_button-pc = Компьютер
ik_button-no_alfa = Не прозрачное
ik_button-abort = ❌Отменить
ik_button-back = ⬅️Назад
