messages-start = Привет, { $name }!
messages-choose_language = Выберите язык из списка:
messages-language_is_set = Язык успешно изменен.
messages-create_theme_message = Для создания собственной темы отправьте боту картинку и он создаст из неё тему для вас 😉
messages-send_image_to_get_id = Отправьте изображение и я скажу вам его ID
messages-is_not_image_for_get_id = Вы отправили не изображение, отправьте изображение
messages-something_went_wrong = Упс! Что-то пошло не так...

button-create_theme = Создать тему
button-add_to_chat = Добавить в чат
button-catalog = Каталог
button-faq = F.A.Q.

ik_button-abort = ❌Отменить
