messages-start = 👋Привет, { $name }! 
    Вы можете изменить язык бота с помощью команды /language, если вам это нужно 😊
messages-choose_language = Выберите язык из списка:
messages-language_is_set = Язык успешно изменен.
messages-create_theme_message = Для создания собственной темы отправьте боту картинку и он создаст из неё тему для вас 😉
messages-send_image_to_get_id = Отправьте изображение и я скажу вам его ID
messages-is_not_image_for_get_id = Вы отправили не изображение, отправьте изображение
messages-theme_create_choose_device = 1️⃣ Выберите для какого устройства создать тему⤵️
messages-theme_create_choose_color_1 = 2️⃣ Выберите основной цвет, который будет отображаться в вашей теме⤵️
messages-theme_create_choose_color_2 = 3️⃣ Выберите цвет для отображения основного текста (текст сообщений)⤵️
messages-theme_create_choose_color_3 = 4️⃣ Выберите цвет для отображения не основного текста⤵️
messages-theme_create_choose_alfa = 5️⃣ Выберите прозрачность для сообщения⤵️
messages-wait_creating_theme = Создаю тему, подождите ⏳
messages-error_creating_theme = 🆘Возникла ошибка при создании темы😢, попробуй снова, или позже😉
messages-error_same_color = ❗️ Цвет фона и цвет текста не совпадают, выберите другой цвет
messages-abort_create_theme = ❌Создание темы отменено
messages-your_theme_created = Тема создана в <a href="https://t.me/{ $bot_username }?start=from_theme">{$bot_username }</a>
messages-main_menu = ⌨️Главное меню
messages-provide_category = Отправьте мне три локализованных названия категории разделенных энтером (каждая локализация с новой строки)
messages-not_all_localization_options = Вы не предоставили все варианты локализации
messages-category_add_to_db = Категория добавлена ​​в базу данных
messages-is_not_localization_options = Это не локализованное название категории, предоставьте локализованные названия категории

messages-something_went_wrong = Упс! Что-то пошло не так...

button-create_theme = Создать тему
button-add_to_chat = Добавить в чат
button-catalog = Каталог
button-faq = F.A.Q.

button-back_to_main_rkb = ⬅️Главное меню

ik_button-pc = Компьютер
ik_button-no_alfa = Не прозрачное
ik_button-abort = ❌Отменить
ik_button-back = ⬅️Назад
